"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 5572, \"word_counts\": \"{\\\"oh\\\": 113, \\\"u\\\": 1159, \\\"must\\\": 27, \\\"have\\\": 673, \\\"taken\\\": 4, \\\"your\\\": 681, \\\"real\\\": 36, \\\"valentine\\\": 9, \\\"out\\\": 274, \\\"shopping\\\": 31, \\\"first\\\": 65, \\\"just\\\": 371, \\\"do\\\": 541, \\\"what\\\": 287, \\\"ever\\\": 35, \\\"is\\\": 1188, \\\"easier\\\": 4, \\\"for\\\": 704, \\\"you\\\": 2253, \\\"not\\\": 714, \\\"remember\\\": 32, \\\"that\\\": 574, \\\"old\\\": 20, \\\"commercial\\\": 2, \\\"sent\\\": 69, \\\"me\\\": 800, \\\"ur\\\": 385, \\\"email\\\": 18, \\\"id\\\": 23, \\\"soon\\\": 61, \\\"lol\\\": 73, \\\"now\\\": 492, \\\"i\\\": 2975, \\\"am\\\": 602, \\\"after\\\": 89, \\\"hot\\\": 22, \\\"air\\\": 6, \\\"balloon\\\": 1, \\\"dun\\\": 55, \\\"thk\\\": 50, \\\"will\\\": 633, \\\"quit\\\": 4, \\\"yet\\\": 50, \\\"hmmm\\\": 12, \\\"can\\\": 417, \\\"go\\\": 280, \\\"jazz\\\": 5, \\\"yogasana\\\": 5, \\\"oso\\\": 23, \\\"we\\\": 400, \\\"meet\\\": 83, \\\"em\\\": 10, \\\"our\\\": 149, \\\"lessons\\\": 9, \\\"den\\\": 32, \\\"indeed\\\": 2, \\\"and\\\": 1030, \\\"by\\\": 172, \\\"the\\\": 1328, \\\"way\\\": 102, \\\"it\\\": 737, \\\"was\\\": 241, \\\"either\\\": 22, \\\"or\\\": 422, \\\"both\\\": 21, \\\"thanks\\\": 77, \\\"ringtone\\\": 31, \\\"order\\\": 21, \\\"reference\\\": 8, \\\"number\\\": 97, \\\"x49\\\": 2, \\\"mobile\\\": 157, \\\"be\\\": 387, \\\"charged\\\": 12, \\\"4\\\": 289, \\\"50\\\": 59, \\\"should\\\": 100, \\\"tone\\\": 59, \\\"arrive\\\": 7, \\\"please\\\": 131, \\\"call\\\": 592, \\\"customer\\\": 58, \\\"services\\\": 18, \\\"09065989182\\\": 2, \\\"a\\\": 1433, \\\"secret\\\": 15, \\\"admirer\\\": 10, \\\"who\\\": 118, \\\"looking\\\": 29, \\\"2\\\": 513, \\\"make\\\": 102, \\\"contact\\\": 68, \\\"with\\\": 381, \\\"find\\\": 81, \\\"they\\\": 135, \\\"r\\\": 162, \\\"reveal\\\": 12, \\\"thinks\\\": 14, \\\"so\\\": 456, \\\"special\\\": 51, \\\"on\\\": 535, \\\"09058094599\\\": 2, \\\"back\\\": 153, \\\"amp\\\": 86, \\\"are\\\": 578, \\\"packing\\\": 1, \\\"car\\\": 41, \\\"let\\\": 79, \\\"know\\\": 260, \\\"if\\\": 385, \\\"there\\\": 232, \\\"room\\\": 33, \\\"next\\\": 61, \\\"amazing\\\": 6, \\\"xxx\\\": 33, \\\"picsfree1\\\": 2, \\\"video\\\": 34, \\\"to\\\": 2241, \\\"enjoy\\\": 40, \\\"one\\\": 175, \\\"vid\\\": 2, \\\"enough\\\": 29, \\\"2day\\\": 9, \\\"text\\\": 193, \\\"keyword\\\": 1, \\\"get\\\": 391, \\\"09066362231\\\": 3, \\\"urgent\\\": 69, \\\"no\\\": 359, \\\"07xxxxxxxxx\\\": 3, \\\"won\\\": 73, \\\"\\\\u00e5e2\\\": 13, \\\"000\\\": 29, \\\"bonus\\\": 21, \\\"caller\\\": 13, \\\"prize\\\": 93, \\\"02\\\": 8, \\\"06\\\": 8, \\\"03\\\": 13, \\\"this\\\": 338, \\\"2nd\\\": 30, \\\"attempt\\\": 24, \\\"reach\\\": 31, \\\"asap\\\": 11, \\\"dont\\\": 144, \\\"ne\\\": 3, \\\"plans\\\": 11, \\\"nxt\\\": 7, \\\"wknd\\\": 1, \\\"coz\\\": 22, \\\"she\\\": 166, \\\"wants\\\": 21, \\\"us\\\": 72, \\\"come\\\": 227, \\\"down\\\": 55, \\\"then\\\": 242, \\\"ok\\\": 290, \\\"sorry\\\": 158, \\\"da\\\": 132, \\\"thangam\\\": 4, \\\"'\\\": 494, \\\"s\\\": 268, \\\"my\\\": 760, \\\"mistake\\\": 8, \\\"about\\\": 166, \\\"further\\\": 4, \\\"plan\\\": 32, \\\"\\\\u00e5e900\\\": 7, \\\"from\\\": 283, \\\"yesterday\\\": 24, \\\"still\\\": 156, \\\"awaiting\\\": 8, \\\"collection\\\": 26, \\\"claim\\\": 113, \\\"09061702893\\\": 2, \\\"home\\\": 167, \\\"ard\\\": 22, \\\"wat\\\": 107, \\\"time\\\": 220, \\\"minimum\\\": 2, \\\"walk\\\": 19, \\\"3miles\\\": 1, \\\"day\\\": 227, \\\"k\\\": 123, \\\"head\\\": 18, \\\"in\\\": 896, \\\"few\\\": 44, \\\"mins\\\": 48, \\\"see\\\": 158, \\\"went\\\": 62, \\\"hon\\\": 2, \\\"lab\\\": 4, \\\"but\\\": 438, \\\"ll\\\": 43, \\\"minor\\\": 2, \\\"shindig\\\": 1, \\\"at\\\": 404, \\\"place\\\": 60, \\\"later\\\": 135, \\\"tonight\\\": 59, \\\"interested\\\": 8, \\\"ve\\\": 20, \\\"lovely\\\": 15, \\\"wisheds\\\": 1, \\\"rock\\\": 11, \\\"none\\\": 9, \\\"nowhere\\\": 1, \\\"ikno\\\": 1, \\\"doesdiscount\\\": 1, \\\"shitinnit\\\": 1, \\\"think\\\": 132, \\\"i\\\\u0089\\\\u00fb\\\": 10, \\\"m\\\": 52, \\\"waiting\\\": 53, \\\"same\\\": 50, \\\"bus\\\": 29, \\\"inform\\\": 4, \\\"when\\\": 295, \\\"tell\\\": 138, \\\"coming\\\": 51, \\\"lor\\\": 161, \\\"cup\\\": 8, \\\"stop\\\": 158, \\\"work\\\": 100, \\\"working\\\": 29, \\\"technical\\\": 3, \\\"support\\\": 13, \\\"midget\\\": 91, \\\"smileyvoice\\\": 2, \\\"process\\\": 5, \\\"unsubscribe\\\": 18, \\\"mob\\\": 25, \\\"offer\\\": 33, \\\"package\\\": 4, \\\"has\\\": 119, \\\"min\\\": 64, \\\"term\\\": 4, \\\"of\\\": 622, \\\"54\\\": 1, \\\"weeks\\\": 15, \\\"pls\\\": 132, \\\"resubmit\\\": 1, \\\"request\\\": 8, \\\"expiry\\\": 1, \\\"reply\\\": 147, \\\"themob\\\": 5, \\\"help\\\": 57, \\\"more\\\": 109, \\\"info\\\": 13, \\\"great\\\": 115, \\\"role\\\": 6, \\\"model\\\": 7, \\\"giving\\\": 8, \\\"much\\\": 115, \\\"really\\\": 86, \\\"wish\\\": 54, \\\"each\\\": 17, \\\"miracle\\\": 7, \\\"god\\\": 46, \\\"as\\\": 180, \\\"reason\\\": 14, \\\"everything\\\": 29, \\\"say\\\": 92, \\\"knew\\\": 12, \\\"why\\\": 80, \\\"looked\\\": 5, \\\"up\\\": 306, \\\"since\\\": 27, \\\"young\\\": 1, \\\"08712402902\\\": 1, \\\"immediately\\\": 10, \\\"an\\\": 114, \\\"message\\\": 96, \\\"quick\\\": 8, \\\"cant\\\": 66, \\\"bare\\\": 1, \\\"baaaaabe\\\": 1, \\\"misss\\\": 1, \\\"youuuuu\\\": 1, \\\"where\\\": 115, \\\"teach\\\": 6, \\\"class\\\": 44, \\\"5\\\": 63, \\\"water\\\": 10, \\\"logging\\\": 1, \\\"desert\\\": 2, \\\"geoenvironmental\\\": 1, \\\"implications\\\": 1, \\\"congrats\\\": 18, \\\"3g\\\": 7, \\\"videophones\\\": 5, \\\"yours\\\": 23, \\\"09063458130\\\": 3, \\\"videochat\\\": 5, \\\"wid\\\": 21, \\\"mates\\\": 15, \\\"play\\\": 39, \\\"java\\\": 5, \\\"games\\\": 20, \\\"dload\\\": 5, \\\"polyph\\\": 3, \\\"music\\\": 23, \\\"noline\\\": 5, \\\"rentl\\\": 5, \\\"cannot\\\": 56, \\\"speak\\\": 33, \\\"bcaz\\\": 1, \\\"problem\\\": 37, \\\"listen\\\": 14, \\\"cann\\\": 3, \\\"t\\\": 90, \\\"voice\\\": 8, \\\"calls\\\": 27, \\\"already\\\": 91, \\\"guy\\\": 26, \\\"loving\\\": 17, \\\"town\\\": 28, \\\"alone\\\": 17, \\\"wait\\\": 65, \\\"stand\\\": 8, \\\"okay\\\": 27, \\\"ah\\\": 33, \\\"current\\\": 5, \\\"food\\\": 23, \\\"here\\\": 119, \\\"also\\\": 74, \\\"all\\\": 273, \\\"done\\\": 50, \\\"handed\\\": 3, \\\"celebrations\\\": 1, \\\"full\\\": 21, \\\"swing\\\": 12, \\\"yeah\\\": 87, \\\"would\\\": 94, \\\"pretty\\\": 15, \\\"best\\\": 45, \\\"case\\\": 14, \\\"scenario\\\": 1, \\\"nice\\\": 60, \\\"how\\\": 307, \\\"tried\\\": 22, \\\"re\\\": 38, \\\"sms\\\": 57, \\\"750\\\": 18, \\\"unlimited\\\": 14, \\\"free\\\": 284, \\\"camcorder\\\": 15, \\\"08000930705\\\": 16, \\\"del\\\": 10, \\\"thurs\\\": 5, \\\"straight\\\": 6, \\\"pleassssssseeeeee\\\": 1, \\\"tel\\\": 15, \\\"v\\\": 55, \\\"avent\\\": 3, \\\"sportsx\\\": 1, \\\"fine\\\": 49, \\\"\\\\u00e5e6\\\": 2, \\\"carlos\\\": 17, \\\"minute\\\": 19, \\\"need\\\": 168, \\\"buy\\\": 66, \\\"important\\\": 26, \\\"information\\\": 12, \\\"user\\\": 9, \\\"today\\\": 158, \\\"lucky\\\": 17, \\\"log\\\": 14, \\\"onto\\\": 7, \\\"website\\\": 92, \\\"fantastic\\\": 10, \\\"surprise\\\": 12, \\\"guai\\\": 1, \\\"shd\\\": 7, \\\"haf\\\": 23, \\\"seen\\\": 12, \\\"him\\\": 110, \\\"he\\\": 229, \\\"naughty\\\": 7, \\\"jogging\\\": 2, \\\"hack\\\": 1, \\\"chat\\\": 58, \\\"backdoor\\\": 1, \\\"entry\\\": 26, \\\"into\\\": 36, \\\"121\\\": 3, \\\"rooms\\\": 5, \\\"fraction\\\": 1, \\\"cost\\\": 34, \\\"neo69\\\": 1, \\\"09050280520\\\": 1, \\\"subscribe\\\": 1, \\\"25p\\\": 8, \\\"pm\\\": 19, \\\"dps\\\": 1, \\\"bcm\\\": 1, \\\"box\\\": 35, \\\"8027\\\": 1, \\\"ldn\\\": 10, \\\"wc1n3xx\\\": 4, \\\"give\\\": 100, \\\"miss\\\": 77, \\\"vday\\\": 2, \\\"parachute\\\": 1, \\\"double\\\": 23, \\\"coins\\\": 4, \\\"very\\\": 80, \\\"well\\\": 118, \\\"cheers\\\": 8, \\\"callin\\\": 3, \\\"babe\\\": 79, \\\"sozi\\\": 1, \\\"culdnt\\\": 1, \\\"talkbut\\\": 1, \\\"wannatell\\\": 1, \\\"details\\\": 26, \\\"wenwecan\\\": 1, \\\"properly\\\": 2, \\\"x\\\": 55, \\\"nationwide\\\": 1, \\\"auto\\\": 3, \\\"centre\\\": 5, \\\"something\\\": 69, \\\"like\\\": 245, \\\"newport\\\": 1, \\\"road\\\": 8, \\\"liked\\\": 7, \\\"them\\\": 82, \\\"congratulations\\\": 15, \\\"vip\\\": 4, \\\"row\\\": 19, \\\"tickets\\\": 10, \\\"c\\\": 94, \\\"blu\\\": 2, \\\"concert\\\": 3, \\\"november\\\": 1, \\\"gift\\\": 25, \\\"guaranteed\\\": 50, \\\"09061104276\\\": 1, \\\"ts\\\": 10, \\\"cs\\\": 21, \\\"cost\\\\u00e5e3\\\": 1, \\\"75max\\\": 1, \\\"hi\\\": 136, \\\"wkend\\\": 4, \\\"journey\\\": 4, \\\"terrible\\\": 3, \\\"wk\\\": 39, \\\"good\\\": 241, \\\"huge\\\": 2, \\\"marking\\\": 1, \\\"again\\\": 66, \\\"lots\\\": 17, \\\"used\\\": 15, \\\"ones\\\": 9, \\\"does\\\": 44, \\\"youi\\\": 1, \\\"bring\\\": 26, \\\"over\\\": 68, \\\"match\\\": 11, \\\"thought\\\": 47, \\\"said\\\": 88, \\\"hours\\\": 21, \\\"slave\\\": 8, \\\"3\\\": 87, \\\"late\\\": 58, \\\"punish\\\": 1, \\\"hand\\\": 14, \\\"her\\\": 134, \\\"phone\\\": 125, \\\"wit\\\": 15, \\\"currently\\\": 13, \\\"collect\\\": 28, \\\"08718723815\\\": 1, \\\"too\\\": 108, \\\"meh\\\": 9, \\\"right\\\": 92, \\\"chikku\\\": 17, \\\"abt\\\": 26, \\\"tht\\\": 9, \\\"did\\\": 169, \\\"stopped\\\": 5, \\\"irritating\\\": 3, \\\"msging\\\": 3, \\\"n\\\": 152, \\\"juz\\\": 25, \\\"lar\\\": 38, \\\"picking\\\": 12, \\\"various\\\": 3, \\\"points\\\": 20, \\\"going\\\": 171, \\\"yeovil\\\": 1, \\\"motor\\\": 1, \\\"project\\\": 14, \\\"take\\\": 138, \\\"12\\\": 11, \\\"30\\\": 15, \\\"max\\\": 1, \\\"easy\\\": 31, \\\"happy\\\": 107, \\\"days\\\": 44, \\\"some\\\": 120, \\\"bitching\\\": 1, \\\"acted\\\": 2, \\\"buying\\\": 9, \\\"else\\\": 24, \\\"week\\\": 126, \\\"gave\\\": 10, \\\"awesome\\\": 19, \\\"bit\\\": 43, \\\"y\\\": 46, \\\"cut\\\": 13, \\\"short\\\": 9, \\\"leh\\\": 29, \\\"failed\\\": 3, \\\"quite\\\": 35, \\\"sad\\\": 21, \\\"want\\\": 194, \\\"xmas\\\": 27, \\\"100\\\": 17, \\\"messages\\\": 25, \\\"new\\\": 136, \\\"half\\\": 39, \\\"price\\\": 25, \\\"line\\\": 43, \\\"rental\\\": 12, \\\"0800\\\": 13, \\\"0721072\\\": 1, \\\"hello\\\": 53, \\\"village\\\": 5, \\\"pub\\\": 18, \\\"8\\\": 28, \\\"accordingly\\\": 3, \\\"talk\\\": 45, \\\"others\\\": 9, \\\"probably\\\": 33, \\\"early\\\": 33, \\\"tomorrow\\\": 93, \\\"watching\\\": 34, \\\"tv\\\": 33, \\\"funny\\\": 8, \\\"bluff\\\": 2, \\\"izzit\\\": 7, \\\"because\\\": 38, \\\"impossible\\\": 3, \\\"between\\\": 31, \\\"been\\\": 130, \\\"hols\\\": 4, \\\"yes\\\": 99, \\\"run\\\": 23, \\\"forgot\\\": 32, \\\"hairdressers\\\": 1, \\\"appointment\\\": 4, \\\"four\\\": 3, \\\"shower\\\": 11, \\\"beforehand\\\": 1, \\\"cause\\\": 18, \\\"prob\\\": 16, \\\"\\\\rham\\\": 2, \\\"career\\\": 4, \\\"added\\\": 6, \\\"indyarocks\\\": 1, \\\"com\\\": 5, \\\"send\\\": 198, \\\"remove\\\": 11, \\\"phonebook\\\": 1, \\\"alright\\\": 24, \\\"sure\\\": 71, \\\"leaving\\\": 20, \\\"hiya\\\": 9, \\\"paying\\\": 8, \\\"money\\\": 59, \\\"account\\\": 40, \\\"got\\\": 239, \\\"pleasant\\\": 1, \\\"checked\\\": 6, \\\"balance\\\": 13, \\\"statements\\\": 1, \\\"acc\\\": 5, \\\"completely\\\": 9, \\\"pop\\\": 3, \\\"round\\\": 8, \\\"confuses\\\": 2, \\\"things\\\": 54, \\\"doesn\\\\u0089\\\\u00fb\\\": 1, \\\"sweet\\\": 35, \\\"may\\\": 50, \\\"4u\\\": 9, \\\"gauge\\\": 1, \\\"patty\\\": 2, \\\"interest\\\": 2, \\\"baby\\\": 31, \\\"mom\\\": 16, \\\"setting\\\": 2, \\\"computer\\\": 12, \\\"filling\\\": 2, \\\"belly\\\": 5, \\\"goes\\\": 26, \\\"loverboy\\\": 6, \\\"sighs\\\": 5, \\\"meeting\\\": 43, \\\"tampa\\\": 9, \\\"ffffuuuuuuu\\\": 1, \\\"ask\\\": 88, \\\"tmr\\\": 28, \\\"morning\\\": 78, \\\"only\\\": 215, \\\"becoz\\\": 4, \\\"its\\\": 226, \\\"jan\\\": 3, \\\"whn\\\": 2, \\\"al\\\": 9, \\\"post\\\": 19, \\\"ofice\\\": 2, \\\"holiday\\\": 47, \\\"cn\\\": 3, \\\"fr\\\": 14, \\\"duffer\\\": 1, \\\"before\\\": 66, \\\"ten\\\": 14, \\\"billion\\\": 2, \\\"texts\\\": 28, \\\"pick\\\": 71, \\\"rayan\\\": 1, \\\"macleran\\\": 1, \\\"love\\\": 209, \\\"hope\\\": 113, \\\"doing\\\": 88, \\\"anything\\\": 74, \\\"drastic\\\": 1, \\\"dare\\\": 4, \\\"sell\\\": 10, \\\"pc\\\": 8, \\\"ac\\\": 12, \\\"blind\\\": 2, \\\"date\\\": 21, \\\"rodds1\\\": 1, \\\"21\\\": 5, \\\"aberdeen\\\": 1, \\\"united\\\": 1, \\\"kingdom\\\": 1, \\\"check\\\": 39, \\\"http\\\": 12, \\\"img\\\": 1, \\\"w\\\": 17, \\\"icmb3cktz8r7\\\": 1, \\\"dates\\\": 4, \\\"hide\\\": 2, \\\"okie\\\": 19, \\\"wan\\\": 55, \\\"bishan\\\": 4, \\\"cos\\\": 76, \\\"driving\\\": 22, \\\"hey\\\": 112, \\\"told\\\": 54, \\\"name\\\": 50, \\\"gautham\\\": 3, \\\"safe\\\": 11, \\\"sound\\\": 11, \\\"liao\\\": 35, \\\"g\\\": 27, \\\"house\\\": 43, \\\"messy\\\": 2, \\\"haha\\\": 49, \\\"polyphonic\\\": 5, \\\"super\\\": 6, \\\"87131\\\": 4, \\\"poly\\\": 19, \\\"16\\\": 52, \\\"sn\\\": 3, \\\"pobox202\\\": 1, \\\"nr31\\\": 1, \\\"7zs\\\": 1, \\\"subscription\\\": 5, \\\"450pw\\\": 1, \\\"goodmorning\\\": 14, \\\"sleeping\\\": 20, \\\"ga\\\": 1, \\\"evry\\\": 2, \\\"emotion\\\": 1, \\\"dsn\\\": 3, \\\"hav\\\": 26, \\\"words\\\": 23, \\\"prayrs\\\": 1, \\\"smile\\\": 45, \\\"d\\\": 115, \\\"world\\\": 34, \\\"othrwise\\\": 1, \\\"even\\\": 62, \\\"drop\\\": 18, \\\"tear\\\": 7, \\\"lik\\\": 5, \\\"stay\\\": 23, \\\"b\\\": 83, \\\"keep\\\": 68, \\\"smilingbasic\\\": 2, \\\"smiley\\\": 242, \\\"idc\\\": 1, \\\"weaseling\\\": 1, \\\"shit\\\": 37, \\\"twice\\\": 5, \\\"09065171142\\\": 2, \\\"stopsms\\\": 2, \\\"08718727870150ppm\\\": 1, \\\"brother\\\": 19, \\\"transfered\\\": 3, \\\"pa\\\": 32, \\\"guess\\\": 38, \\\"worried\\\": 10, \\\"body\\\": 5, \\\"repairs\\\": 1, \\\"itself\\\": 9, \\\"worry\\\": 24, \\\"slow\\\": 11, \\\"tests\\\": 3, \\\"guide\\\": 5, \\\"ovulation\\\": 2, \\\"relax\\\": 6, \\\"nothing\\\": 38, \\\"followin\\\": 1, \\\"sir\\\": 35, \\\"mail\\\": 27, \\\"ultimately\\\": 1, \\\"tor\\\": 1, \\\"motive\\\": 1, \\\"tui\\\": 1, \\\"achieve\\\": 1, \\\"korli\\\": 1, \\\"dint\\\": 6, \\\"angry\\\": 18, \\\"abi\\\": 4, \\\"havent\\\": 24, \\\"decision\\\": 4, \\\"feeling\\\": 22, \\\"could\\\": 65, \\\"decide\\\": 9, \\\"life\\\": 81, \\\"simpler\\\": 2, \\\"less\\\": 10, \\\"magical\\\": 3, \\\"correct\\\": 12, \\\"gonna\\\": 58, \\\"snow\\\": 14, \\\"start\\\": 36, \\\"around\\\": 61, \\\"9\\\": 31, \\\"tonite\\\": 10, \\\"predicting\\\": 1, \\\"inch\\\": 2, \\\"accumulation\\\": 1, \\\"aight\\\": 33, \\\"mu\\\": 12, \\\"somebody\\\": 11, \\\"door\\\": 7, \\\"di\\\": 3, \\\"elsewhere\\\": 3, \\\"eat\\\": 38, \\\"address\\\": 22, \\\"receive\\\": 38, \\\"accommodation\\\": 1, \\\"global\\\": 1, \\\"locations\\\": 5, \\\"ph\\\": 3, \\\"08700435505150p\\\": 1, \\\"steyn\\\": 1, \\\"surely\\\": 6, \\\"wicketmidget\\\": 1, \\\"handset\\\": 6, \\\"anytime\\\": 16, \\\"any\\\": 133, \\\"network\\\": 29, \\\"delivery\\\": 22, \\\"headache\\\": 3, \\\"trying\\\": 43, \\\"figure\\\": 10, \\\"trust\\\": 9, \\\"math\\\": 2, \\\"promise\\\": 9, \\\"obasic\\\": 2, \\\"lousy\\\": 3, \\\"dead\\\": 9, \\\"hee\\\": 13, \\\"mr\\\": 13, \\\"hows\\\": 15, \\\"london\\\": 6, \\\"treatin\\\": 1, \\\"ya\\\": 57, \\\"treacle\\\": 1, \\\"care\\\": 70, \\\"princess\\\": 32, \\\"pics\\\": 19, \\\"chance\\\": 39, \\\"ttyl\\\": 6, \\\"pic\\\": 19, \\\"don\\\\u0089\\\\u00fb\\\": 6, \\\"close\\\": 18, \\\"tho\\\": 18, \\\"you\\\\u0089\\\\u00fb\\\": 1, \\\"catch\\\": 9, \\\"mate\\\": 14, \\\"drink\\\": 18, \\\"ambitious\\\": 1, \\\"moan\\\": 6, \\\"e\\\": 96, \\\"thin\\\": 1, \\\"wrong\\\": 15, \\\"fault\\\": 8, \\\"de\\\": 23, \\\"arguments\\\": 1, \\\"fed\\\": 1, \\\"himso\\\": 1, \\\"bother\\\": 7, \\\"2go\\\": 3, \\\"thanx\\\": 32, \\\"xx\\\": 17, \\\"1st\\\": 38, \\\"textpod\\\": 2, \\\"win\\\": 72, \\\"40gb\\\": 6, \\\"ipod\\\": 12, \\\"\\\\u00e5e250\\\": 14, \\\"cash\\\": 88, \\\"every\\\": 72, \\\"txt\\\": 175, \\\"pod\\\": 4, \\\"84128\\\": 3, \\\"custcare\\\": 10, \\\"08712405020\\\": 4, \\\"gud\\\": 55, \\\"ni8\\\": 14, \\\"swt\\\": 7, \\\"drms\\\": 2, \\\"horrible\\\": 5, \\\"bf\\\": 5, \\\"hungry\\\": 14, \\\"year\\\": 50, \\\"bothering\\\": 1, \\\"answers\\\": 4, \\\"bath\\\": 10, \\\"ill\\\": 42, \\\"key\\\": 4, \\\"windowbasic\\\": 1, \\\"means\\\": 26, \\\"lot\\\": 37, \\\"people\\\": 50, \\\"friends\\\": 55, \\\"worldbasic\\\": 2, \\\"gebasic\\\": 2, \\\"born\\\": 4, \\\"another\\\": 37, \\\"idiot\\\": 4, \\\"were\\\": 63, \\\"mind\\\": 41, \\\"times\\\": 24, \\\"per\\\": 58, \\\"night\\\": 114, \\\"look\\\": 31, \\\"risk\\\": 1, \\\"spys\\\": 1, \\\"online\\\": 23, \\\"checking\\\": 11, \\\"replying\\\": 8, \\\"mails\\\": 2, \\\"eastenders\\\": 2, \\\"quiz\\\": 15, \\\"flower\\\": 6, \\\"dot\\\": 3, \\\"compare\\\": 2, \\\"herself\\\": 2, \\\"violet\\\": 2, \\\"tulip\\\": 2, \\\"f\\\": 14, \\\"lily\\\": 2, \\\"84025\\\": 3, \\\"wkent\\\": 2, \\\"150p16\\\": 2, \\\"acknowledgement\\\": 1, \\\"astoundingly\\\": 1, \\\"tactless\\\": 1, \\\"generally\\\": 3, \\\"faggy\\\": 2, \\\"demand\\\": 2, \\\"blood\\\": 11, \\\"oath\\\": 1, \\\"fo\\\": 2, \\\"kmidget\\\": 19, \\\"smileykmidget\\\": 3, \\\"smileywhat\\\": 1, \\\"detail\\\": 1, \\\"transfer\\\": 3, \\\"gr8\\\": 19, \\\"service\\\": 60, \\\"live\\\": 45, \\\"sex\\\": 13, \\\"sexiest\\\": 1, \\\"dirtiest\\\": 1, \\\"girls\\\": 16, \\\"horny\\\": 7, \\\"89070\\\": 2, \\\"cancel\\\": 8, \\\"meant\\\": 14, \\\"calculation\\\": 2, \\\"units\\\": 1, \\\"school\\\": 27, \\\"expensive\\\": 6, \\\"started\\\": 19, \\\"practicing\\\": 2, \\\"accent\\\": 1, \\\"decided\\\": 16, \\\"4years\\\": 1, \\\"dental\\\": 1, \\\"nmde\\\": 1, \\\"exam\\\": 11, \\\"yo\\\": 39, \\\"movie\\\": 21, \\\"netflix\\\": 1, \\\"pain\\\": 26, \\\"urination\\\": 1, \\\"thing\\\": 62, \\\"fujitsu\\\": 2, \\\"ibm\\\": 1, \\\"hp\\\": 1, \\\"toshiba\\\": 2, \\\"tiwary\\\": 2, \\\"rcb\\\": 1, \\\"battle\\\": 1, \\\"bang\\\": 2, \\\"kochi\\\": 1, \\\"mean\\\": 20, \\\"king\\\": 8, \\\"havin\\\": 3, \\\"credit\\\": 14, \\\"goin2bed\\\": 1, \\\"only1more\\\": 1, \\\"sleep\\\": 58, \\\"might\\\": 35, \\\"felt\\\": 13, \\\"desparate\\\": 2, \\\"learned\\\": 1, \\\"job\\\": 41, \\\"fake\\\": 2, \\\"gotta\\\": 12, \\\"6\\\": 47, \\\"lei\\\": 23, \\\"repeat\\\": 2, \\\"instructions\\\": 3, \\\"those\\\": 29, \\\"tour\\\": 6, \\\"sofa\\\": 9, \\\"curious\\\": 2, \\\"sugar\\\": 4, \\\"excuse\\\": 7, \\\"guessin\\\": 1, \\\"fast\\\": 16, \\\"xy\\\": 9, \\\"suggest\\\": 3, \\\"rain\\\": 9, \\\"gd\\\": 18, \\\"ha\\\": 16, \\\"read\\\": 15, \\\"seemed\\\": 4, \\\"judgemental\\\": 1, \\\"save\\\": 10, \\\"fridays\\\": 1, \\\"receiving\\\": 4, \\\"triple\\\": 1, \\\"echo\\\": 1, \\\"shortly\\\": 4, \\\"yun\\\": 5, \\\"ubi\\\": 3, \\\"67441233\\\": 1, \\\"irene\\\": 1, \\\"ere\\\": 1, \\\"bus8\\\": 1, \\\"22\\\": 2, \\\"65\\\": 2, \\\"61\\\": 1, \\\"66\\\": 1, \\\"382\\\": 1, \\\"cres\\\": 1, \\\"tech\\\": 2, \\\"park\\\": 13, \\\"6ph\\\": 1, \\\"5wkg\\\": 1, \\\"\\\\u00ec\\\\u00acn\\\": 1, \\\"created\\\": 6, \\\"gap\\\": 6, \\\"fingers\\\": 8, \\\"made\\\": 29, \\\"comes\\\": 21, \\\"fills\\\": 4, \\\"gaps\\\": 4, \\\"holding\\\": 7, \\\"hurt\\\": 22, \\\"07732584351\\\": 1, \\\"rodger\\\": 1, \\\"burns\\\": 2, \\\"msg\\\": 111, \\\"nokia\\\": 70, \\\"gifts\\\": 1, \\\"throw\\\": 4, \\\"myself\\\": 10, \\\"off\\\": 58, \\\"cliff\\\": 1, \\\"networking\\\": 3, \\\"inside\\\": 7, \\\"outside\\\": 15, \\\"bedroom\\\": 8, \\\"propose\\\": 2, \\\"spoke\\\": 6, \\\"maneesha\\\": 3, \\\"satisfied\\\": 3, \\\"experience\\\": 7, \\\"toll\\\": 3, \\\"lover\\\": 9, \\\"opinion\\\": 8, \\\"1\\\": 120, \\\"jada\\\": 4, \\\"kusruthi\\\": 4, \\\"lovable\\\": 11, \\\"silent\\\": 9, \\\"spl\\\": 5, \\\"character\\\": 6, \\\"7\\\": 44, \\\"matured\\\": 4, \\\"stylish\\\": 5, \\\"simple\\\": 19, \\\"ended\\\": 6, \\\"sunny\\\": 6, \\\"rays\\\": 5, \\\"leaves\\\": 10, \\\"worries\\\": 9, \\\"blue\\\": 14, \\\"bay\\\": 4, \\\"aiyar\\\": 4, \\\"poor\\\": 10, \\\"jia\\\": 2, \\\"hai\\\": 7, \\\"priya\\\": 1, \\\"doctor\\\": 9, \\\"remind\\\": 5, \\\"hrs\\\": 6, \\\"boooo\\\": 1, \\\"always\\\": 57, \\\"accidentally\\\": 4, \\\"brought\\\": 4, \\\"basic\\\": 45, \\\"luckily\\\": 1, \\\"starring\\\": 1, \\\"dear\\\": 122, \\\"subscriber\\\": 4, \\\"draw\\\": 44, \\\"voucher\\\": 17, \\\"entered\\\": 11, \\\"receipt\\\": 5, \\\"ans\\\": 12, \\\"elvis\\\": 1, \\\"presleys\\\": 1, \\\"birthday\\\": 36, \\\"answer\\\": 22, \\\"80062\\\": 5, \\\"otherwise\\\": 10, \\\"had\\\": 113, \\\"part\\\": 31, \\\"na\\\": 13, \\\"tuition\\\": 7, \\\"awarded\\\": 38, \\\"ukp\\\": 1, \\\"2000\\\": 3, \\\"09061790125\\\": 1, \\\"landline\\\": 34, \\\"3030\\\": 8, \\\"valid\\\": 24, \\\"12hrs\\\": 17, \\\"150ppm\\\": 34, \\\"called\\\": 33, \\\"whole\\\": 14, \\\"family\\\": 22, \\\"wake\\\": 26, \\\"fuck\\\": 29, \\\"rhode\\\": 1, \\\"island\\\": 2, \\\"wherever\\\": 6, \\\"bong\\\": 1, \\\"gt\\\": 19, \\\"orange\\\": 30, \\\"tariffs\\\": 6, \\\"latest\\\": 39, \\\"camera\\\": 38, \\\"phones\\\": 13, \\\"update\\\": 41, \\\"08000839402\\\": 15, \\\"2stoptxt\\\": 3, \\\"terms\\\": 58, \\\"conditions\\\": 28, \\\"hair\\\": 24, \\\"somewhere\\\": 10, \\\"beneath\\\": 2, \\\"pale\\\": 2, \\\"moon\\\": 8, \\\"light\\\": 15, \\\"someone\\\": 62, \\\"dreams\\\": 20, \\\"true\\\": 27, \\\"goodnite\\\": 3, \\\"rite\\\": 19, \\\"put\\\": 29, \\\"\\\\u00e5\\\\u00e810\\\": 1, \\\"evey\\\": 1, \\\"mnth\\\": 3, \\\"alrite\\\": 7, \\\"sam\\\": 5, \\\"nic\\\": 2, \\\"checkin\\\": 1, \\\"cheap\\\": 9, \\\"splash\\\": 1, \\\"wine\\\": 11, \\\"makes\\\": 23, \\\"feel\\\": 62, \\\"better\\\": 43, \\\"that\\\\u00e5\\\\u00f5s\\\": 5, \\\"girl\\\": 36, \\\"gail\\\": 1, \\\"neva\\\": 18, \\\"don\\\\u00e5\\\\u00f5t\\\": 5, \\\"l8tr\\\": 1, \\\"hun\\\": 5, \\\"yaxxx\\\": 1, \\\"thats\\\": 43, \\\"cool\\\": 42, \\\"gentleman\\\": 3, \\\"treat\\\": 16, \\\"dignity\\\": 3, \\\"respect\\\": 5, \\\"er\\\": 6, \\\"representative\\\": 10, \\\"freephone\\\": 8, \\\"0808\\\": 4, \\\"145\\\": 4, \\\"4742\\\": 4, \\\"9am\\\": 5, \\\"11pm\\\": 4, \\\"valued\\\": 13, \\\"vodafone\\\": 6, \\\"picked\\\": 8, \\\"\\\\u00e5e150\\\": 9, \\\"09061743386\\\": 2, \\\"programs\\\": 1, \\\"confirm\\\": 12, \\\"eating\\\": 7, \\\"esplanade\\\": 4, \\\"pix\\\": 8, \\\"top\\\": 22, \\\"bottom\\\": 3, \\\"smith\\\": 2, \\\"waste\\\": 7, \\\"wanna\\\": 38, \\\"gayle\\\": 1, \\\"reaching\\\": 9, \\\"stops\\\": 3, \\\"paid\\\": 7, \\\"most\\\": 28, \\\"outstanding\\\": 3, \\\"hasbro\\\": 1, \\\"august\\\": 3, \\\"jump\\\": 1, \\\"through\\\": 12, \\\"many\\\": 59, \\\"hoops\\\": 1, \\\"contract\\\": 6, \\\"11\\\": 17, \\\"mnths\\\": 2, \\\"motorola\\\": 13, \\\"etc\\\": 13, \\\"callback\\\": 3, \\\"records\\\": 5, \\\"queen\\\": 4, \\\"royal\\\": 2, \\\"wedding\\\": 3, \\\"jolt\\\": 2, \\\"heart\\\": 49, \\\"hear\\\": 32, \\\"screamed\\\": 2, \\\"across\\\": 10, \\\"sea\\\": 15, \\\"ahmad\\\": 6, \\\"hallaq\\\": 2, \\\"loved\\\": 11, \\\"owned\\\": 1, \\\"possessive\\\": 1, \\\"passionate\\\": 4, \\\"kiss\\\": 31, \\\"excellent\\\": 9, \\\"riley\\\": 1, \\\"hoping\\\": 10, \\\"enjoyed\\\": 4, \\\"game\\\": 21, \\\"touch\\\": 17, \\\"fondly\\\": 1, \\\"bein\\\": 3, \\\"thot\\\": 2, \\\"abiola\\\": 11, \\\"stomach\\\": 3, \\\"thru\\\": 8, \\\"trauma\\\": 1, \\\"swear\\\": 1, \\\"lose\\\": 21, \\\"weight\\\": 8, \\\"nt\\\": 21, \\\"goin\\\": 22, \\\"somethin\\\": 5, \\\"unless\\\": 9, \\\"meetin\\\": 4, \\\"dinner\\\": 36, \\\"wonder\\\": 11, \\\"tis\\\": 5, \\\"bluetooth\\\": 9, \\\"headset\\\": 1, \\\"simply\\\": 6, \\\"adp\\\": 1, \\\"tms\\\": 2, \\\"index\\\": 2, \\\"wml\\\": 2, \\\"820554ad0a1705572711\\\": 1, \\\"true\\\\u00e5\\\\u00e1c\\\": 1, \\\"ringtone\\\\u00e5\\\\u00e1\\\": 1, \\\"yup\\\": 43, \\\"tat\\\": 6, \\\"yijue\\\": 6, \\\"tot\\\": 21, \\\"group\\\": 6, \\\"mah\\\": 13, \\\"askin\\\": 6, \\\"earlier\\\": 14, \\\"mayb\\\": 13, \\\"far\\\": 16, \\\"dollars\\\": 5, \\\"barred\\\": 1, \\\"q\\\": 6, \\\"stores\\\": 2, \\\"twat\\\": 1, \\\"dungerees\\\": 1, \\\"came\\\": 27, \\\"asked\\\": 28, \\\"wanted\\\": 26, \\\"decking\\\": 1, \\\"punch\\\": 1, \\\"dearly\\\": 3, \\\"uncle\\\": 12, \\\"boye\\\": 3, \\\"movies\\\": 8, \\\"plus\\\": 25, \\\"torrents\\\": 1, \\\"particularly\\\": 1, \\\"legal\\\": 4, \\\"system\\\": 6, \\\"slowing\\\": 1, \\\"honey\\\": 8, \\\"available\\\": 18, \\\"washob\\\": 1, \\\"nobbing\\\": 1, \\\"last\\\": 78, \\\"nickey\\\": 1, \\\"platt\\\": 1, \\\"instead\\\": 7, \\\"supervisor\\\": 3, \\\"his\\\": 61, \\\"students\\\": 6, \\\"aft\\\": 19, \\\"private\\\": 19, \\\"2003\\\": 13, \\\"statement\\\": 17, \\\"07973788240\\\": 1, \\\"shows\\\": 36, \\\"800\\\": 13, \\\"unredeemed\\\": 16, \\\"08715203649\\\": 1, \\\"identifier\\\": 16, \\\"code\\\": 31, \\\"40533\\\": 2, \\\"expires\\\": 17, \\\"31\\\": 3, \\\"10\\\": 30, \\\"04\\\": 12, \\\"mesages\\\": 2, \\\"hurts\\\": 8, \\\"gimme\\\": 3, \\\"lip\\\": 2, \\\"caveboy\\\": 1, \\\"winner\\\": 16, \\\"selected\\\": 29, \\\"receivea\\\": 2, \\\"reward\\\": 11, \\\"09061701461\\\": 2, \\\"kl341\\\": 2, \\\"chase\\\": 2, \\\"while\\\": 28, \\\"crossing\\\": 1, \\\"street\\\": 9, \\\"years\\\": 25, \\\"mokka\\\": 2, \\\"players\\\": 7, \\\"onlymidget\\\": 1, \\\"valentines\\\": 9, \\\"hundreds\\\": 1, \\\"handsomes\\\": 1, \\\"beauties\\\": 1, \\\"finish\\\": 42, \\\"aunties\\\": 1, \\\"uncles\\\": 4, \\\"lib\\\": 2, \\\"stuff\\\": 45, \\\"wot\\\": 26, \\\"wear\\\": 5, \\\"shirts\\\": 3, \\\"jumpers\\\": 1, \\\"hat\\\": 1, \\\"belt\\\": 1, \\\"cribbs\\\": 1, \\\"1000\\\": 6, \\\"txts\\\": 13, \\\"sonyericsson\\\": 5, \\\"call2optout\\\": 12, \\\"hf8\\\": 1, \\\"convey\\\": 10, \\\"regards\\\": 6, \\\"achan\\\": 1, \\\"amma\\\": 1, \\\"rakhesh\\\": 10, \\\"qatar\\\": 6, \\\"weekend\\\": 33, \\\"spanish\\\": 3, \\\"09050000332\\\": 1, \\\"condition\\\": 25, \\\"rstm\\\": 2, \\\"sw7\\\": 2, \\\"3ss\\\": 2, \\\"friend\\\": 52, \\\"ages\\\": 5, \\\"abj\\\": 2, \\\"bucks\\\": 7, \\\"banks\\\": 3, \\\"fees\\\": 3, \\\"fixed\\\": 8, \\\"bank\\\": 14, \\\"actually\\\": 32, \\\"punto\\\": 1, \\\"woulda\\\": 2, \\\"worse\\\": 7, \\\"costa\\\": 7, \\\"sol\\\": 7, \\\"await\\\": 20, \\\"09050090044\\\": 6, \\\"toclaim\\\": 6, \\\"sae\\\": 21, \\\"tcs\\\": 4, \\\"pobox334\\\": 6, \\\"stockport\\\": 6, \\\"sk38xh\\\": 7, \\\"cost\\\\u00e5e1\\\": 6, \\\"max10mins\\\": 6, \\\"busy\\\": 21, \\\"dnt\\\": 13, \\\"use\\\": 48, \\\"ice\\\": 9, \\\"pieces\\\": 3, \\\"cloth\\\": 1, \\\"pack\\\": 4, \\\"tablets\\\": 3, \\\"looks\\\": 7, \\\"wil\\\": 18, \\\"getting\\\": 50, \\\"headstart\\\": 1, \\\"im\\\": 84, \\\"bout\\\": 15, \\\"30ish\\\": 2, \\\"desperate\\\": 2, \\\"company\\\": 17, \\\"rummer\\\": 1, \\\"replied\\\": 6, \\\"management\\\": 3, \\\"office\\\": 30, \\\"wednesday\\\": 8, \\\"subscribed\\\": 3, \\\"content\\\": 15, \\\"uk\\\": 73, \\\"\\\\u00e5e3\\\": 15, \\\"until\\\": 27, \\\"83435\\\": 1, \\\"helpline\\\": 2, \\\"08706091795\\\": 2, \\\"birthdate\\\": 2, \\\"month\\\": 39, \\\"partner\\\": 6, \\\"method\\\": 1, \\\"little\\\": 30, \\\"difficult\\\": 11, \\\"enter\\\": 13, \\\"theres\\\": 2, \\\"tmrw\\\": 2, \\\"ship\\\": 2, \\\"cars\\\": 5, \\\"trainingbasic\\\": 1, \\\"pool\\\": 2, \\\"together\\\": 21, \\\"bunch\\\": 1, \\\"lotto\\\": 1, \\\"deal\\\": 8, \\\"acl03530150pm\\\": 2, \\\"bad\\\": 32, \\\"steak\\\": 1, \\\"askbasic\\\": 1, \\\"signal\\\": 1, \\\"heard\\\": 12, \\\"neither\\\": 2, \\\"which\\\": 61, \\\"unusual\\\": 1, \\\"sort\\\": 11, \\\"hugs\\\": 2, \\\"snogs\\\": 2, \\\"noooooooo\\\": 1, \\\"stress\\\": 3, \\\"once\\\": 33, \\\"fair\\\": 3, \\\"wn\\\": 3, \\\"prsn\\\": 1, \\\"fight\\\": 4, \\\"dem\\\": 4, \\\"somtimes\\\": 2, \\\"dis\\\": 30, \\\"saves\\\": 1, \\\"relation\\\": 5, \\\"bt\\\": 34, \\\"being\\\": 43, \\\"quiet\\\": 2, \\\"nothin\\\": 2, \\\"eveb\\\": 2, \\\"dip\\\": 1, \\\"cell\\\": 7, \\\"respond\\\": 5, \\\"shall\\\": 32, \\\"walked\\\": 3, \\\"hour\\\": 30, \\\"doesn\\\\u00e5\\\\u00f5t\\\": 1, \\\"show\\\": 25, \\\"wont\\\": 32, \\\"believe\\\": 21, \\\"serious\\\": 6, \\\"elaine\\\": 2, \\\"ma\\\": 5, \\\"fan\\\": 2, \\\"freemsg\\\": 14, \\\"activate\\\": 6, \\\"smartcall\\\": 1, \\\"68866\\\": 1, \\\"subscriptn3gbp\\\": 1, \\\"08448714184\\\": 1, \\\"landlineonly\\\": 1, \\\"boo\\\": 21, \\\"laugh\\\": 10, \\\"x29\\\": 1, \\\"09065989180\\\": 1, \\\"add\\\": 8, \\\"least\\\": 14, \\\"dude\\\": 23, \\\"creep\\\": 2, \\\"keen\\\": 1, \\\"kind\\\": 16, \\\"tomo\\\": 19, \\\"alex\\\": 8, \\\"ree\\\": 1, \\\"weekly\\\": 24, \\\"comp\\\": 11, \\\"80182\\\": 3, \\\"std\\\": 11, \\\"rate\\\": 32, \\\"apply\\\": 32, \\\"08452810073\\\": 3, \\\"18\\\": 51, \\\"absolutly\\\": 2, \\\"din\\\": 8, \\\"lock\\\": 2, \\\"keypad\\\": 1, \\\"shaking\\\": 1, \\\"booty\\\": 3, \\\"dance\\\": 2, \\\"floor\\\": 3, \\\"financial\\\": 1, \\\"helpmidget\\\": 1, \\\"pple\\\": 5, \\\"marry\\\": 6, \\\"their\\\": 14, \\\"lovers\\\": 2, \\\"becz\\\": 1, \\\"undrstndng\\\": 1, \\\"dat\\\": 41, \\\"avoids\\\": 1, \\\"problems\\\": 6, \\\"news\\\": 19, \\\"friday\\\": 15, \\\"person\\\": 42, \\\"break\\\": 16, \\\"chain\\\": 3, \\\"suffer\\\": 1, \\\"frnds\\\": 14, \\\"suppose\\\": 2, \\\"couple\\\": 13, \\\"different\\\": 10, \\\"set\\\": 20, \\\"having\\\": 42, \\\"dad\\\": 29, \\\"outsider\\\": 1, \\\"kate\\\": 11, \\\"sing\\\": 5, \\\"card\\\": 17, \\\"delay\\\": 2, \\\"masters\\\": 4, \\\"area\\\": 13, \\\"restaurant\\\": 2, \\\"try\\\": 48, \\\"eta\\\": 2, \\\"taunton\\\": 4, \\\"planned\\\": 7, \\\"that\\\\u0089\\\\u00fb\\\": 3, \\\"okday\\\": 1, \\\"sounds\\\": 17, \\\"wah\\\": 4, \\\"yan\\\": 5, \\\"jiu\\\": 5, \\\"dearer\\\": 3, \\\"happiness\\\": 13, \\\"cha\\\": 4, \\\"quiteamuzing\\\": 1, \\\"that\\\\u00e5\\\\u00f5scool\\\": 1, \\\"3510i\\\": 5, \\\"colour\\\": 23, \\\"deliveredtomorrow\\\": 3, \\\"300\\\": 5, \\\"minutes\\\": 32, \\\"fantasies\\\": 6, \\\"08707509020\\\": 6, \\\"20p\\\": 9, \\\"ntt\\\": 10, \\\"ltd\\\": 16, \\\"po\\\": 32, \\\"1327\\\": 7, \\\"croydon\\\": 7, \\\"cr9\\\": 7, \\\"5wb\\\": 7, \\\"0870\\\": 8, \\\"thinkin\\\": 9, \\\"sis\\\": 17, \\\"wen\\\": 24, \\\"nelson\\\": 1, \\\"bb\\\": 9, \\\"longer\\\": 8, \\\"comin\\\": 11, \\\"expecting\\\": 5, \\\"aint\\\": 5, \\\"europe\\\": 2, \\\"beautiful\\\": 21, \\\"necklace\\\": 2, \\\"token\\\": 1, \\\"wife\\\": 29, \\\"liking\\\": 1, \\\"till\\\": 24, \\\"ashley\\\": 2, \\\"seem\\\": 4, \\\"ive\\\": 9, \\\"seeing\\\": 14, \\\"lotta\\\": 2, \\\"corvettes\\\": 1, \\\"lately\\\": 2, \\\"wkly\\\": 14, \\\"spree\\\": 7, \\\"shop\\\": 21, \\\"80878\\\": 3, \\\"08715705022\\\": 4, \\\"1x150p\\\": 5, \\\"urself\\\": 8, \\\"frens\\\": 8, \\\"present\\\": 7, \\\"using\\\": 9, \\\"auction\\\": 17, \\\"150p\\\": 71, \\\"msgrcvd\\\": 1, \\\"skip\\\": 3, \\\"customercare\\\": 1, \\\"08718726270\\\": 2, \\\"mum\\\": 19, \\\"lookin\\\": 6, \\\"strongmidget\\\": 1, \\\"deleted\\\": 4, \\\"granite\\\": 2, \\\"issues\\\": 5, \\\"strong\\\": 6, \\\"explosive\\\": 2, \\\"members\\\": 3, \\\"nasdaq\\\": 2, \\\"symbol\\\": 3, \\\"cdgt\\\": 2, \\\"00\\\": 10, \\\"andros\\\": 2, \\\"steal\\\": 1, \\\"necessarily\\\": 2, \\\"expect\\\": 4, \\\"though\\\": 27, \\\"headin\\\": 2, \\\"lmao\\\": 7, \\\"change\\\": 22, \\\"tape\\\": 3, \\\"measure\\\": 3, \\\"fri\\\": 15, \\\"england\\\": 10, \\\"official\\\": 6, \\\"flag\\\": 9, \\\"yer\\\": 4, \\\"84199\\\": 4, \\\"opt\\\": 17, \\\"eng\\\": 4, \\\"box39822\\\": 4, \\\"w111wx\\\": 4, \\\"\\\\u00e5e1\\\": 39, \\\"ron\\\": 4, \\\"ding\\\": 2, \\\"tai\\\": 1, \\\"feng\\\": 1, \\\"reservations\\\": 1, \\\"ugh\\\": 12, \\\"long\\\": 42, \\\"exhausted\\\": 3, \\\"cuddle\\\": 3, \\\"nap\\\": 3, \\\"result\\\": 4, \\\"march\\\": 13, \\\"ending\\\": 9, \\\"ready\\\": 42, \\\"capital\\\": 2, \\\"never\\\": 43, \\\"complete\\\": 8, \\\"ladies\\\": 6, \\\"bed\\\": 32, \\\"woke\\\": 10, \\\"sweetheart\\\": 2, \\\"loads\\\": 11, \\\"reasons\\\": 4, \\\"biola\\\": 2, \\\"prefer\\\": 3, \\\"tues\\\": 2, \\\"wed\\\": 6, \\\"workin\\\": 8, \\\"thank\\\": 29, \\\"nite\\\": 22, \\\"til\\\": 26, \\\"86888\\\": 2, \\\"subscribe6gbp\\\": 2, \\\"inc\\\": 8, \\\"3hrs\\\": 2, \\\"txtstop\\\": 2, \\\"misbehaved\\\": 2, \\\"plz\\\": 25, \\\"slap\\\": 3, \\\"bcoz\\\": 11, \\\"basically\\\": 5, \\\"happened\\\": 16, \\\"interview\\\": 4, \\\"call09050000327\\\": 2, \\\"ranjith\\\": 3, \\\"cal\\\": 7, \\\"drpd\\\": 2, \\\"deeraj\\\": 2, \\\"deepak\\\": 2, \\\"5min\\\": 3, \\\"hold\\\": 14, \\\"rush\\\": 4, \\\"jay\\\": 14, \\\"specialisation\\\": 1, \\\"labor\\\": 1, \\\"sha\\\": 4, \\\"shakara\\\": 1, \\\"beggar\\\": 1, \\\"spook\\\": 5, \\\"halloween\\\": 3, \\\"logo\\\": 7, \\\"eerie\\\": 5, \\\"8007\\\": 21, \\\"zed\\\": 6, \\\"08701417012150p\\\": 2, \\\"jus\\\": 35, \\\"testing\\\": 2, \\\"dunno\\\": 31, \\\"bathing\\\": 4, \\\"bathe\\\": 10, \\\"disturb\\\": 9, \\\"cleaning\\\": 4, \\\"reality\\\": 3, \\\"fantasy\\\": 5, \\\"national\\\": 22, \\\"college\\\": 16, \\\"self\\\": 8, \\\"catching\\\": 3, \\\"howda\\\": 1, \\\"mathe\\\": 1, \\\"en\\\": 2, \\\"samachara\\\": 1, \\\"chikkubasic\\\": 3, \\\"eyes\\\": 9, \\\"philosophy\\\": 3, \\\"perhaps\\\": 2, \\\"identification\\\": 1, \\\"uni\\\": 5, \\\"fact\\\": 10, \\\"upset\\\": 4, \\\"priority\\\": 1, \\\"constantly\\\": 3, \\\"bitch\\\": 5, \\\"wow\\\": 12, \\\"sub\\\": 10, \\\"subpoly\\\": 3, \\\"81618\\\": 3, \\\"08718727870\\\": 4, \\\"2004\\\": 8, \\\"786\\\": 4, \\\"08719181259\\\": 1, \\\"xxxxx\\\": 2, \\\"26\\\": 4, \\\"05\\\": 5, \\\"saw\\\": 24, \\\"ago\\\": 13, \\\"wifi\\\": 2, \\\"blanked\\\": 1, \\\"bigger\\\": 3, \\\"lift\\\": 7, \\\"losing\\\": 4, \\\"die\\\": 12, \\\"cuz\\\": 7, \\\"wif\\\": 27, \\\"booking\\\": 3, \\\"smileyeng\\\": 1, \\\"rocking\\\": 1, \\\"ashesmidget\\\": 1, \\\"popping\\\": 1, \\\"ibuprofens\\\": 1, \\\"gas\\\": 13, \\\"gang\\\": 3, \\\"grand\\\": 4, \\\"nature\\\": 6, \\\"adventure\\\": 2, \\\"t91\\\": 1, \\\"gbp\\\": 3, \\\"calling\\\": 21, \\\"09057039994\\\": 1, \\\"taking\\\": 18, \\\"italian\\\": 5, \\\"dress\\\": 3, \\\"panties\\\": 1, \\\"elaborating\\\": 1, \\\"safety\\\": 1, \\\"aspects\\\": 1, \\\"other\\\": 55, \\\"end\\\": 40, \\\"el\\\": 1, \\\"nino\\\": 1, \\\"gets\\\": 11, \\\"himself\\\": 1, \\\"takes\\\": 16, \\\"child\\\": 4, \\\"afraid\\\": 4, \\\"dark\\\": 3, \\\"become\\\": 6, \\\"teenager\\\": 1, \\\"studyn\\\": 1, \\\"library\\\": 8, \\\"freezing\\\": 3, \\\"windy\\\": 1, \\\"whore\\\": 1, \\\"unbelievable\\\": 2, \\\"swimming\\\": 3, \\\"jacuzzi\\\": 1, \\\"gram\\\": 3, \\\"usually\\\": 6, \\\"runs\\\": 3, \\\"eighth\\\": 2, \\\"smarter\\\": 1, \\\"almost\\\": 13, \\\"second\\\": 18, \\\"away\\\": 25, \\\"frm\\\": 14, \\\"slowly\\\": 11, \\\"kills\\\": 2, \\\"pay\\\": 31, \\\"rent\\\": 9, \\\"authorise\\\": 1, \\\"payment\\\": 2, \\\"castor\\\": 2, \\\"nok\\\": 2, \\\"87021\\\": 3, \\\"txtin\\\": 4, \\\"hl\\\": 6, \\\"4info\\\": 4, \\\"thread\\\": 2, \\\"wishlist\\\": 1, \\\"section\\\": 1, \\\"forums\\\": 2, \\\"ppl\\\": 4, \\\"nitro\\\": 1, \\\"requests\\\": 3, \\\"page\\\": 7, \\\"169\\\": 2, \\\"6031\\\": 2, \\\"10am\\\": 7, \\\"9pm\\\": 4, \\\"registered\\\": 8, \\\"sinco\\\": 2, \\\"payee\\\": 2, \\\"urn\\\": 4, \\\"beware\\\": 3, \\\"frauds\\\": 2, \\\"share\\\": 7, \\\"disclose\\\": 2, \\\"anyone\\\": 17, \\\"oredi\\\": 15, \\\"mw\\\": 1, \\\"filled\\\": 2, \\\"tuth\\\": 1, \\\"noe\\\": 20, \\\"specify\\\": 1, \\\"domain\\\": 1, \\\"nusstyou\\\": 1, \\\"sch\\\": 22, \\\"norm\\\": 3, \\\"15\\\": 3, \\\"st\\\": 12, \\\"point\\\": 13, \\\"letter\\\": 4, \\\"access\\\": 9, \\\"move\\\": 11, \\\"saying\\\": 20, \\\"watch\\\": 33, \\\"luv\\\": 35, \\\"soo\\\": 2, \\\"understand\\\": 13, \\\"ring\\\": 20, \\\"2morrow\\\": 3, \\\"open\\\": 17, \\\"click\\\": 7, \\\"lists\\\": 1, \\\"list\\\": 7, \\\"pie\\\": 4, \\\"adult\\\": 5, \\\"learn\\\": 7, \\\"danger\\\": 1, \\\"peeps\\\": 1, \\\"drugs\\\": 10, \\\"comment\\\": 1, \\\"photoshop\\\": 1, \\\"shut\\\": 3, \\\"linerental\\\": 5, \\\"mobiles\\\": 12, \\\"offers\\\": 14, \\\"lf56\\\": 2, \\\"networks\\\": 3, \\\"cartoon\\\": 5, \\\"listening\\\": 5, \\\"eve\\\": 20, \\\"temple\\\": 4, \\\"church\\\": 4, \\\"afternoon\\\": 28, \\\"prospects\\\": 3, \\\"missing\\\": 28, \\\"lazy\\\": 9, \\\"bleak\\\": 1, \\\"shocking\\\": 2, \\\"scary\\\": 3, \\\"imagine\\\": 7, \\\"def\\\": 4, \\\"crash\\\": 2, \\\"taxi\\\": 2, \\\"prix\\\": 1, \\\"sitter\\\": 1, \\\"kaitlyn\\\": 1, \\\"sick\\\": 9, \\\"slept\\\": 8, \\\"smoking\\\": 3, \\\"murder\\\": 6, \\\"exactly\\\": 6, \\\"500\\\": 24, \\\"pounds\\\": 19, \\\"maximize\\\": 7, \\\"83600\\\": 4, \\\"cc\\\": 6, \\\"08718720201\\\": 7, \\\"114\\\": 3, \\\"14\\\": 3, \\\"tcr\\\": 3, \\\"w1\\\": 4, \\\"leave\\\": 57, \\\"pongal\\\": 5, \\\"maybe\\\": 32, \\\"interesting\\\": 5, \\\"wrking\\\": 1, \\\"lt\\\": 17, \\\"fuckin\\\": 3, \\\"showr\\\": 1, \\\"ave\\\": 8, \\\"gimmi\\\": 1, \\\"goss\\\": 1, \\\"tightly\\\": 1, \\\"making\\\": 23, \\\"semester\\\": 12, \\\"greatness\\\": 1, \\\"mp3\\\": 7, \\\"player\\\": 15, \\\"\\\\u00e5e500\\\": 20, \\\"word\\\": 38, \\\"83355\\\": 4, \\\"ibhltd\\\": 3, \\\"ldnw15h\\\": 3, \\\"mtmsgrcvd18\\\": 4, \\\"aiyah\\\": 6, \\\"entertain\\\": 1, \\\"argue\\\": 4, \\\"treats\\\": 1, \\\"released\\\": 4, \\\"necessary\\\": 2, \\\"pray\\\": 10, \\\"ideas\\\": 3, \\\"guys\\\": 36, \\\"forward\\\": 7, \\\"link\\\": 10, \\\"sipix\\\": 6, \\\"digital\\\": 8, \\\"09061221066\\\": 4, \\\"fromm\\\": 4, \\\"within\\\": 13, \\\"28\\\": 6, \\\"bought\\\": 5, \\\"costing\\\": 2, \\\"pound\\\": 8, \\\"offering\\\": 1, \\\"tones\\\": 26, \\\"professional\\\": 1, \\\"sport\\\": 6, \\\"tiger\\\": 1, \\\"woods\\\": 1, \\\"87239\\\": 4, \\\"flash\\\": 3, \\\"madam\\\": 3, \\\"asking\\\": 11, \\\"slippers\\\": 3, \\\"gone\\\": 16, \\\"kadeem\\\": 3, \\\"selling\\\": 5, \\\"paranoid\\\": 1, \\\"without\\\": 28, \\\"coffee\\\": 8, \\\"cake\\\": 8, \\\"marriage\\\": 7, \\\"function\\\": 1, \\\"imin\\\": 1, \\\"dontmatter\\\": 1, \\\"urgoin\\\": 1, \\\"outl8r\\\": 1, \\\"recpt\\\": 1, \\\"ordered\\\": 4, \\\"processed\\\": 2, \\\"makin\\\": 2, \\\"weirdy\\\": 1, \\\"brownies\\\": 1, \\\"sister\\\": 17, \\\"cookies\\\": 2, \\\"took\\\": 19, \\\"planning\\\": 8, \\\"chennai\\\": 10, \\\"08708800282\\\": 1, \\\"hg\\\": 11, \\\"suite342\\\": 15, \\\"2lands\\\": 15, \\\"w1j6hl\\\": 11, \\\"no1\\\": 8, \\\"txting\\\": 11, \\\"websitezed\\\": 9, \\\"co\\\": 55, \\\"pobox\\\": 16, \\\"36504\\\": 7, \\\"w45wq\\\": 6, \\\"norm150p\\\": 6, \\\"gent\\\": 2, \\\"weekends\\\": 8, \\\"09064012160\\\": 2, \\\"k52\\\": 3, \\\"minmidget\\\": 3, \\\"nah\\\": 10, \\\"man\\\": 46, \\\"crammed\\\": 1, \\\"clarify\\\": 1, \\\"return\\\": 7, \\\"ticket\\\": 7, \\\"preponed\\\": 1, \\\"kerala\\\": 6, \\\"dust\\\": 1, \\\"genius\\\": 2, \\\"eh\\\": 12, \\\"tip\\\": 1, \\\"anyway\\\": 29, \\\"lets\\\": 18, \\\"weird\\\": 4, \\\"woah\\\": 1, \\\"realising\\\": 1, \\\"reasonable\\\": 2, \\\"upto\\\": 4, \\\"12mths\\\": 2, \\\"2price\\\": 1, \\\"net\\\": 11, \\\"100txt\\\": 1, \\\"mth\\\": 2, \\\"tooth\\\": 2, \\\"mobileupd8\\\": 1, \\\"08001950382\\\": 4, \\\"2optout\\\": 5, \\\"d3wv\\\": 1, \\\"orchard\\\": 11, \\\"loss\\\": 4, \\\"gain\\\": 2, \\\"named\\\": 2, \\\"cbe\\\": 5, \\\"nowadaysmidget\\\": 1, \\\"smileylot\\\": 1, \\\"showroomsmidget\\\": 1, \\\"smileycity\\\": 1, \\\"shaping\\\": 1, \\\"hard\\\": 16, \\\"express\\\": 3, \\\"seperated\\\": 1, \\\"\\\\u008e\\\\u00f6\\\": 1, \\\"\\\\u0089\\\\u00f3\\\": 1, \\\"\\\\u008b\\\\u00fb\\\\u00acud\\\": 1, \\\"evening\\\": 28, \\\"wonders\\\": 4, \\\"7th\\\": 4, \\\"6th\\\": 4, \\\"style\\\": 8, \\\"5th\\\": 4, \\\"4th\\\": 6, \\\"personality\\\": 4, \\\"3rd\\\": 5, \\\"friendship\\\": 21, \\\"lou\\\": 2, \\\"shame\\\": 4, \\\"gailxx\\\": 1, \\\"bored\\\": 23, \\\"thinking\\\": 19, \\\"onion\\\": 2, \\\"roast\\\": 3, \\\"anand\\\": 1, \\\"whybasic\\\": 1, \\\"several\\\": 2, \\\"drug\\\": 5, \\\"hmm\\\": 14, \\\"grooved\\\": 1, \\\"oops\\\": 10, \\\"machan\\\": 4, \\\"gym\\\": 12, \\\"goodnight\\\": 9, \\\"inshah\\\": 2, \\\"allah\\\": 5, \\\"persons\\\": 7, \\\"story\\\": 20, \\\"settled\\\": 4, \\\"famamus\\\": 1, \\\"daddy\\\": 8, \\\"scream\\\": 6, \\\"pleasure\\\": 7, \\\"ass\\\": 13, \\\"dick\\\": 3, \\\"accept\\\": 9, \\\"dear1\\\": 3, \\\"best1\\\": 3, \\\"clos1\\\": 3, \\\"lvblefrnd\\\": 3, \\\"jstfrnd\\\": 3, \\\"cutefrnd\\\": 3, \\\"lifpartnr\\\": 3, \\\"belovd\\\": 4, \\\"swtheart\\\": 3, \\\"bstfrnd\\\": 3, \\\"rply\\\": 11, \\\"enemy\\\": 4, \\\"sender\\\": 3, \\\"via\\\": 12, \\\"brownie\\\": 1, \\\"knw\\\": 17, \\\"classmates\\\": 1, \\\"tension\\\": 2, \\\"ahwhat\\\": 1, \\\"machi\\\": 1, \\\"shell\\\": 1, \\\"unconsciously\\\": 1, \\\"avoiding\\\": 2, \\\"unhappy\\\": 1, \\\"hoo\\\": 17, \\\"enjoyin\\\": 1, \\\"yourjob\\\": 1, \\\"gettin\\\": 10, \\\"hunny\\\": 4, \\\"ure\\\": 4, \\\"i\\\\u00e5\\\\u00f5llspeak\\\": 1, \\\"2u\\\": 3, \\\"soonlots\\\": 1, \\\"loveme\\\": 2, \\\"xxxx\\\": 3, \\\"yoyou\\\": 10, \\\"nri\\\": 1, \\\"twinks\\\": 1, \\\"bears\\\": 2, \\\"scallies\\\": 1, \\\"skins\\\": 1, \\\"jocks\\\": 1, \\\"fun\\\": 31, \\\"08712466669\\\": 1, \\\"10p\\\": 24, \\\"08712460324\\\": 8, \\\"nat\\\": 3, \\\"final\\\": 18, \\\"claims\\\": 2, \\\"dept\\\": 1, \\\"13\\\": 2, \\\"08717507382\\\": 1, \\\"omg\\\": 8, \\\"ate\\\": 6, \\\"yoga\\\": 7, \\\"book\\\": 23, \\\"blake\\\": 3, \\\"able\\\": 26, \\\"trip\\\": 21, \\\"barring\\\": 1, \\\"sudden\\\": 1, \\\"influx\\\": 1, \\\"accident\\\": 3, \\\"a30\\\": 1, \\\"divert\\\": 1, \\\"wadebridge\\\": 1, \\\"brilliant\\\": 5, \\\"yr\\\": 14, \\\"08714712412\\\": 1, \\\"7pm\\\": 7, \\\"wishing\\\": 10, \\\"merry\\\": 10, \\\"mas\\\": 4, \\\"advance\\\": 6, \\\"resend\\\": 1, \\\"welcome\\\": 14, \\\"improved\\\": 2, \\\"dogging\\\": 11, \\\"club\\\": 20, \\\"msgs\\\": 17, \\\"choose\\\": 17, \\\"videos\\\": 1, \\\"shsex\\\": 1, \\\"netun\\\": 1, \\\"fgkslpopw\\\": 1, \\\"fgkslpo\\\": 1, \\\"invited\\\": 13, \\\"xchat\\\": 5, \\\"owl\\\": 1, \\\"licks\\\": 2, \\\"onmidget\\\": 2, \\\"smileyit\\\": 3, \\\"small\\\": 11, \\\"flood\\\": 1, \\\"pussy\\\": 6, \\\"cum\\\": 14, \\\"hook\\\": 5, \\\"textbuddy\\\": 2, \\\"search\\\": 16, \\\"postcode\\\": 3, \\\"89693\\\": 2, \\\"08715500022\\\": 1, \\\"rpl\\\": 1, \\\"cnl\\\": 1, \\\"sorryin\\\": 2, \\\"renewal\\\": 2, \\\"file\\\": 4, \\\"bag\\\": 7, \\\"blackberry\\\": 4, \\\"bold2\\\": 1, \\\"nigeria\\\": 8, \\\"chinatown\\\": 1, \\\"porridge\\\": 1, \\\"claypot\\\": 1, \\\"rice\\\": 2, \\\"yam\\\": 1, \\\"fishhead\\\": 1, \\\"beehoon\\\": 1, \\\"cafe\\\": 6, \\\"tok\\\": 2, \\\"nydc\\\": 2, \\\"slaaaaave\\\": 1, \\\"summon\\\": 1, \\\"own\\\": 11, \\\"anymore\\\": 8, \\\"damidget\\\": 16, \\\"smileynalla\\\": 1, \\\"timing\\\": 5, \\\"cruise\\\": 3, \\\"physics\\\": 1, \\\"lolnice\\\": 1, \\\"fish\\\": 3, \\\"howz\\\": 6, \\\"rang\\\": 3, \\\"india\\\": 12, \\\"l\\\": 4, \\\"wtc\\\": 1, \\\"weiyi\\\": 1, \\\"rest\\\": 10, \\\"join\\\": 27, \\\"member\\\": 8, \\\"aunt\\\": 2, \\\"flow\\\": 1, \\\"visit\\\": 16, \\\"months\\\": 10, \\\"developed\\\": 1, \\\"ovarian\\\": 1, \\\"cysts\\\": 1, \\\"bc\\\": 2, \\\"shrink\\\": 1, \\\"explain\\\": 4, \\\"yep\\\": 10, \\\"program\\\": 2, \\\"slacking\\\": 1, \\\"yeesh\\\": 1, \\\"fall\\\": 6, \\\"asleep\\\": 5, \\\"meanwhile\\\": 4, \\\"twins\\\": 1, \\\"truth\\\": 11, \\\"against\\\": 9, \\\"gravity\\\": 4, \\\"carefully\\\": 4, \\\"feels\\\": 11, \\\"heavy\\\": 7, \\\"orh\\\": 1, \\\"resolution\\\": 1, \\\"frank\\\": 1, \\\"probs\\\": 2, \\\"obviously\\\": 5, \\\"aathi\\\": 6, \\\"leo\\\": 1, \\\"box97n7qp\\\": 3, \\\"response\\\": 3, \\\"powerful\\\": 1, \\\"weapon\\\": 1, \\\"occupy\\\": 2, \\\"theatre\\\": 6, \\\"donno\\\": 2, \\\"scorable\\\": 1, \\\"party\\\": 14, \\\"boyfriend\\\": 2, \\\"si\\\": 3, \\\"specially\\\": 9, \\\"award\\\": 29, \\\"08712402050\\\": 2, \\\"lines\\\": 3, \\\"10ppm\\\": 2, \\\"ag\\\": 2, \\\"promo\\\": 2, \\\"530\\\": 5, \\\"mrt\\\": 9, \\\"station\\\": 7, \\\"conveying\\\": 1, \\\"ese\\\": 3, \\\"aah\\\": 3, \\\"lush\\\": 2, \\\"tea\\\": 7, \\\"soup\\\": 3, \\\"fumbling\\\": 1, \\\"impatient\\\": 2, \\\"belligerent\\\": 1, \\\"whatever\\\": 17, \\\"pissed\\\": 5, \\\"lunch\\\": 44, \\\"maggi\\\": 1, \\\"mee\\\": 1, \\\"pocked\\\": 1, \\\"\\\\u00e5e600\\\": 1, \\\"question\\\": 22, \\\"landmark\\\": 1, \\\"big\\\": 37, \\\"bob\\\": 1, \\\"barry\\\": 1, \\\"ben\\\": 3, \\\"83738\\\": 1, \\\"luck\\\": 13, \\\"darlings\\\": 2, \\\"\\\\u0089\\\\u00fb\\\": 15, \\\"arranging\\\": 1, \\\"fetch\\\": 6, \\\"cover\\\": 8, \\\"face\\\": 30, \\\"sticky\\\": 2, \\\"myou\\\": 2, \\\"everyone\\\": 18, \\\"alcohol\\\": 3, \\\"weed\\\": 9, \\\"budget\\\": 6, \\\"smiling\\\": 18, \\\"innocent\\\": 2, \\\"terror\\\": 1, \\\"cruel\\\": 1, \\\"romantic\\\": 5, \\\"decent\\\": 1, \\\"joker\\\": 1, \\\"darren\\\": 12, \\\"sian\\\": 2, \\\"lect\\\": 9, \\\"babes\\\": 6, \\\"brolly\\\": 1, \\\"left\\\": 31, \\\"english\\\": 5, \\\"2mrw\\\": 5, \\\"franxx\\\": 1, \\\"smileyk\\\": 2, \\\"goodmidget\\\": 2, \\\"smileywhen\\\": 4, \\\"suite\\\": 4, \\\"xavier\\\": 3, \\\"seconds\\\": 3, \\\"warning\\\": 2, \\\"samantha\\\": 1, \\\"playing\\\": 5, \\\"guitar\\\": 1, \\\"impress\\\": 1, \\\"doug\\\": 1, \\\"realizes\\\": 1, \\\"phoned\\\": 2, \\\"disconnected\\\": 1, \\\"james\\\": 3, \\\"farting\\\": 1, \\\"gudnite\\\": 3, \\\"tc\\\": 11, \\\"practice\\\": 4, \\\"feathery\\\": 1, \\\"bowa\\\": 1, \\\"doesn\\\": 5, \\\"thus\\\": 1, \\\"smoke\\\": 17, \\\"0207\\\": 3, \\\"083\\\": 1, \\\"6089\\\": 1, \\\"jane\\\": 3, \\\"wrk\\\": 3, \\\"lst\\\": 2, \\\"foned\\\": 1, \\\"chuck\\\": 1, \\\"although\\\": 2, \\\"baig\\\": 1, \\\"watches\\\": 1, \\\"touched\\\": 3, \\\"armand\\\": 6, \\\"mode\\\": 9, \\\"color\\\": 2, \\\"stars\\\": 3, \\\"musical\\\": 1, \\\"warm\\\": 10, \\\"peaceful\\\": 2, \\\"expert\\\": 1, \\\"ee\\\": 2, \\\"poortiyagi\\\": 1, \\\"odalebeku\\\": 1, \\\"hanumanji\\\": 1, \\\"hanuman\\\": 1, \\\"bajarangabali\\\": 1, \\\"maruti\\\": 1, \\\"pavanaputra\\\": 1, \\\"sankatmochan\\\": 1, \\\"ramaduth\\\": 1, \\\"mahaveer\\\": 1, \\\"janarige\\\": 1, \\\"ivatte\\\": 1, \\\"kalisidare\\\": 1, \\\"saturday\\\": 16, \\\"olage\\\": 1, \\\"ondu\\\": 1, \\\"keluviri\\\": 1, \\\"maretare\\\": 1, \\\"inde\\\": 1, \\\"dodda\\\": 1, \\\"problum\\\": 1, \\\"nalli\\\": 1, \\\"siguviri\\\": 1, \\\"idu\\\": 1, \\\"matra\\\": 1, \\\"neglet\\\": 1, \\\"peace\\\": 3, \\\"jesus\\\": 5, \\\"blessed\\\": 2, \\\"ahead\\\": 7, \\\"\\\\u00e5e200\\\": 9, \\\"09066361921\\\": 1, \\\"banneduk\\\": 1, \\\"89555\\\": 3, \\\"textoperator\\\": 3, \\\"g696ga\\\": 2, \\\"vikky\\\": 7, \\\"olave\\\": 1, \\\"mandara\\\": 1, \\\"kano\\\": 5, \\\"trishul\\\": 1, \\\"juswoke\\\": 1, \\\"boatin\\\": 1, \\\"docks\\\": 1, \\\"25\\\": 7, \\\"spinout\\\": 1, \\\"giv\\\": 4, \\\"gossip\\\": 3, \\\"l8r\\\": 6, \\\"weighed\\\": 1, \\\"lost\\\": 13, \\\"woohoo\\\": 1, \\\"thnk\\\": 7, \\\"guild\\\": 1, \\\"bristol\\\": 2, \\\"flight\\\": 3, \\\"brum\\\": 1, \\\"putting\\\": 6, \\\"keeping\\\": 6, \\\"proof\\\": 3, \\\"rs\\\": 15, \\\"allow\\\": 2, \\\"wkg\\\": 2, \\\"btw\\\": 5, \\\"nus\\\": 2, \\\"sc\\\": 1, \\\"wana\\\": 11, \\\"specialise\\\": 1, \\\"wad\\\": 1, \\\"syria\\\": 1, \\\"than\\\": 39, \\\"canada\\\": 2, \\\"extra\\\": 12, \\\"grins\\\": 12, \\\"la\\\": 7, \\\"pei\\\": 1, \\\"sarcasm\\\": 2, \\\"scarcasim\\\": 1, \\\"closer\\\": 4, \\\"approaching\\\": 1, \\\"sankranti\\\": 1, \\\"republic\\\": 1, \\\"shivratri\\\": 1, \\\"ugadi\\\": 1, \\\"fools\\\": 1, \\\"independence\\\": 1, \\\"mother\\\": 7, \\\"father\\\": 13, \\\"teachers\\\": 1, \\\"childrens\\\": 1, \\\"ganesh\\\": 2, \\\"festival\\\": 1, \\\"dasara\\\": 1, \\\"diwali\\\": 2, \\\"christmas\\\": 13, \\\"mornings\\\": 1, \\\"afternoons\\\": 1, \\\"evenings\\\": 2, \\\"nights\\\": 6, \\\"rememberi\\\": 1, \\\"these\\\": 22, \\\"raj\\\": 2, \\\"anythiing\\\": 1, \\\"distance\\\": 3, \\\"language\\\": 2, \\\"sexy\\\": 27, \\\"flirt\\\": 7, \\\"age\\\": 13, \\\"eg\\\": 11, \\\"recd\\\": 4, \\\"thirtyeight\\\": 1, \\\"pence\\\": 3, \\\"complimentary\\\": 12, \\\"eurodisinc\\\": 2, \\\"trav\\\": 2, \\\"aco\\\": 2, \\\"entry41\\\": 2, \\\"87121\\\": 4, \\\"morefrmmob\\\": 2, \\\"shracomorsglsuplt\\\": 2, \\\"ls1\\\": 2, \\\"3aj\\\": 2, \\\"lecture\\\": 4, \\\"nw\\\": 5, \\\"alfie\\\": 3, \\\"children\\\": 9, \\\"song\\\": 12, \\\"m8s\\\": 3, \\\"charity\\\": 9, \\\"nokias\\\": 3, \\\"polys\\\": 8, \\\"08701417012\\\": 3, \\\"profit\\\": 4, \\\"needs\\\": 16, \\\"vomit\\\": 5, \\\"150\\\": 9, \\\"textand\\\": 1, \\\"08002988890\\\": 1, \\\"20\\\": 12, \\\"isnt\\\": 6, \\\"whats\\\": 14, \\\"todays\\\": 21, \\\"returning\\\": 1, \\\"received\\\": 4, \\\"remb\\\": 1, \\\"marvel\\\": 1, \\\"ultimate\\\": 1, \\\"spider\\\": 2, \\\"\\\\u00e5e4\\\": 4, \\\"83338\\\": 1, \\\"8ball\\\": 1, \\\"wallpaper\\\": 3, \\\"nope\\\": 15, \\\"ayo\\\": 1, \\\"travelled\\\": 1, \\\"forgotten\\\": 2, \\\"imma\\\": 7, \\\"flip\\\": 2, \\\"credits\\\": 9, \\\"topped\\\": 1, \\\"pin\\\": 6, \\\"tgxxrz\\\": 1, \\\"bud\\\": 4, \\\"2marrow\\\": 2, \\\"gorgeous\\\": 4, \\\"cumming\\\": 1, \\\"challenge\\\": 3, \\\"arrested\\\": 5, \\\"level\\\": 1, \\\"series\\\": 4, \\\"recordmidget\\\": 1, \\\"arun\\\": 3, \\\"transfr\\\": 2, \\\"amt\\\": 5, \\\"monday\\\": 11, \\\"onum\\\": 1, \\\"ela\\\": 2, \\\"normal\\\": 10, \\\"reached\\\": 10, \\\"laptop\\\": 12, \\\"infra\\\": 1, \\\"get4an18th\\\": 1, \\\"loves\\\": 8, \\\"yourself\\\": 22, \\\"found\\\": 17, \\\"pierre\\\": 1, \\\"cardin\\\": 1, \\\"costs\\\": 5, \\\"sale\\\": 8, \\\"heremidget\\\": 2, \\\"under\\\": 7, \\\"lays\\\": 2, \\\"envelope\\\": 6, \\\"paper\\\": 11, \\\"sore\\\": 4, \\\"08712103738\\\": 1, \\\"veggie\\\": 1, \\\"pizza\\\": 8, \\\"batt\\\": 1, \\\"successful\\\": 3, \\\"bathroom\\\": 1, \\\"sup\\\": 6, \\\"costume\\\": 1, \\\"hit\\\": 15, \\\"stupid\\\": 13, \\\"possible\\\": 9, \\\"step\\\": 4, \\\"foward\\\": 1, \\\"ruin\\\": 2, \\\"nightbasic\\\": 1, \\\"showing\\\": 7, \\\"cld\\\": 2, \\\"wld\\\": 2, \\\"spend\\\": 10, \\\"nosh\\\": 1, \\\"joined\\\": 8, \\\"league\\\": 1, \\\"personal\\\": 6, \\\"mm\\\": 10, \\\"hugging\\\": 1, \\\"p\\\": 11, \\\"waaaat\\\": 1, \\\"lololo\\\": 1, \\\"rose\\\": 8, \\\"season\\\": 5, \\\"poet\\\": 1, \\\"imagination\\\": 1, \\\"frndship\\\": 4, \\\"forever\\\": 9, 